import style from './about.module.scss'
function About() {
    sessionStorage.setItem('lastPage', `/about`);

    return (

        <div className={style.about}>
            <div className={style.body}>
                <h1 className={style.title}>
                    Про нас
                </h1>
                <div className={style.line}></div>
                <p className={style.text}>
                    Загальна характеристика ПАТ "Еталон"<br />
                    <br />
                    Ми - завод ПАТ «Еталон», яке спеціалізується на власному виробництві промислових приладів - установок насосних високого тиску та випробувальних стендів для різних галузей: хімічної, металургійної, гірничодобувної, машинобудуванні, авіабудуванні, геології, у виробництві будівельних матеріалів для пресування гирлового устаткування, яке монтується на свердловинах, що бурять, у т. ч.: противикидне обладнання, фонтанні арматури, запірна арматура, які використовують у виробництві високий тиск. Також наше підприємство має свою лінію по виробництві медичної тари різного об'єму: 7, 12,15,50 та 70 мл..
                    Загальна площа приміщень 10,7 тисяч м2, що знаходиться на земельній ділянці промислового призначення площею 3.2 га.
                    <br />
                    <br />

                    На території заводу є в наявності залізнична гілка, колія протяжністю 100 м по заводу.
                    На територію заводу заведена гілка природного газу середнього тиску (50 атмосфер).
                    Електропостачання здійснюється від власної ТП потужністю 1000 кВт.
                    Водопостачання та каналізація - централізовані, підключені до міських мереж.
                    Територія огороджена бетонним парканом і має два автомобільні заїзди,
                    проїзди територією асфальтовані.
                    На цей період ПАТ "Еталон" має у своєму розпорядженні парк технологічного обладнання, що дає змогу вести виробничу діяльність у кількох напрямках.
                    <br />
                    <br />

                    Важливими визначальними напрямками, як з економічної точки зору, так і наявністю необхідного обладнання, відпрацьованої технології, підготовкою кваліфікаційного робочого персоналу, напрацюванням ринку збуту є:
                    <br />- Виробництво пластмасових деталей методом лиття під тиском (на термопластавтоматах), методом пресування реактопластів і гуми на гідропресах вертикального пресування;
                    <br />- Штампувальне виробництво - виготовлення деталей з листових матеріалів методом штампування з подальшим складанням;
                    <br />- Механоскладальне виробництво - виготовлення деталей і вузлів методом механічної обробки металу з використанням металообробного обладнання.
                    <br />Кожен виробничий напрямок оснащений технологічним обладнанням і виробничими площами, які на даний період часу дають змогу вести технологічний цикл виготовлення всіх вузлів продукції, що випускається заводом, відповідно до
                    нормативно-технічної документації з дотриманням усіх якісних параметрів.
                </p>
            </div>

        </div>
    )
}

export default About;