import style from './about.module.scss'
function About() {
    sessionStorage.setItem('lastPage', `/about`);

    return (

        <div className={style.about}>
            <div className={style.body}>
                <h1 className={style.title}>
                    Про нас
                </h1>
                <div className={style.line}></div>
                <p className={style.text}>
                    Загальна характеристика ПАТ "Еталон"<br />
                    <br />
                    Завод "Еталон" це підприємство приватної власності у вигляді публічного акціонерного товариства з балансовою вартістю основних виробничих фондів 11,6 млн. грн.<br />
                    Завод розташований у промисловій зоні міста Умань, Черкаської області,<br />
                    вул.Старицького, 5 зі зручним автомобільним заїздом з боку автобану Київ-Одеса (3,7 км) і траси Кіровоград-Вінниця (0,7 км).<br />
                    На території заводу є в наявності залізнична гілка (потрібен капремонт), колія протяжністю 100 м по заводу.<br />
                    На територію заводу заведена гілка природного газу середнього тиску (50 атмосфер).<br />
                    Електропостачання здійснюється від власної ТП потужністю 1000 кВт.<br />
                    Водопостачання та каналізація - централізовані, підключені до міських мереж.<br />
                    Територія огороджена бетонним парканом і має два автомобільні заїзди,<br />
                    проїзди територією асфальтовані.<br />
                    Загальна площа будівель і споруд становить 4 521 кв.м.<br />
                    Земельна ділянка площею 1,96 га у приватній власності.<br />
                    <br />
                    <br />
                    Технічна характеристика ПАТ "Еталон"<br />
                    <br />
                    На цей період ПАТ "Еталон" має у своєму розпорядженні парк технологічного обладнання, що дає змогу вести виробничу діяльність у кількох напрямках.<br />
                    Важливими визначальними напрямками, як з економічної точки зору, так і наявністю необхідного обладнання, відпрацьованої технології, підготовкою кваліфікаційного робочого персоналу, напрацюванням ринку збуту є:<br />
                    - Виробництво пластмасових деталей методом лиття під тиском (на термопластавтоматах), методом пресування реактопластів і гуми на гідропресах вертикального пресування;<br />
                    - Штампувальне виробництво - виготовлення деталей з листових матеріалів методом штампування з подальшим складанням;<br />
                    - Механоскладальне виробництво - виготовлення деталей і вузлів методом механічної обробки металу з використанням металообробного обладнання.<br />
                    Кожен виробничий напрямок оснащений технологічним обладнанням і виробничими площами, які на даний період часу дають змогу вести технологічний цикл виготовлення всіх вузлів продукції, що випускається заводом, відповідно до <br />нормативно-технічної документації з дотриманням усіх якісних параметрів.<br />
                </p>
            </div>

        </div>
    )
}

export default About;