[
    {
        "title": "Гідравлічний насос УНГР - 3000Р",
        "shortTitle": "Гідравлічні насоси",
        "price": "200 000",
        "description": "Завод ПАТ \"Еталон\" пропонує продукцію - гідравлічні насоси УНГР - 3000Р,<br/>Ця продукція є ексклюзивною в країнах СНД і далекого зарубіжжя. Перші моделі УНГР були зроблені нашим заводом в 1978 році. За роки виробництва гідравлічні установки неодноразово піддавалися модернізації та удосконаленню.УНГР-3000Р<br/>Технічні характеристики (УНГР-3000Р):<br/>Установки насосні гідравлічні регульовані УНГР-3000Р призначені для створення гідростатичного тиску в камерах високого тиску від 0 до 3000 кгс / см2. використовується в лабораторних і умовах, різних галузях - хімічної, металургійної, гірничодобувної -, в машинобудуванні, авіабудуванні, геології, при виробництві будівельних матеріалів для пресування гирлового устаткування, яке монтується на свердловинах, які бурять, у т. ч. превенторне устаткування, фонтанні арматури, запірна арматура<br/>Найбільший тиск, створюваний установкою - мПа 300 (3000) кгс/см2<br/>Продуктивність установки за атмосферного тиску від 0 до 36 л/год.<br/>Ємність бака для масла, л 12<br/>Джерело живлення (трифазна мережа змінного струму):<br/>напруга мережі, 220/380 В<br/>частота мережі, 50 Гц<br/>Потужність електродвигуна 2,2 кВт<br/>Габаритні розміри, мм не більше<br/>620 х 450 х 1100<br/>Робоча рідина - масло трансформаторне<br/>Маса, не більше 200 кг<br/>Ціна за одну одиницю продукції - 200 000 грн. у т.ч. ПДВ, передоплата - 50 % і 50 % - на день готовності установки до відвантаження.<br/>Ціну вказано на умовах франко-склад заводу \"Еталон\": 20300, Україна, Черкаська обл. м. Умань, вул. Старицького, 5",
        "img": "productionPhotos/UNGR",
        "id":0
    },
    {
        "title": "ІСПИТОВИЙ СТЕНД ИС-РВД-2500 ДЛЯ ВИПРОБУВАННЯ РУКАВІВ ВИСОКОГО ТИСКУ НА ГІДРОСТАТИЧНИЙ ТИСК ВІД 0 ДО 250 МПА (2500 КГС/ДИВ2)",
        "shortTitle": "Іспитовий стенд",
        "price": "350 000",
        "description":"Випробувальний стенд ІС-РВД-2500 виготовлений на базі установки насосної гідравлічної високого тиску УНГР-3000Р і виконаний цілісною конструкцією в підлоговому варіанті .ІС-РВД-2500 призначений для випробування рукавів високого тиску на гідростатичний тиск від 0 до 250 мПа (2500 КГС/см2).<br/>Стенд випробувальний використовується в лабораторних умовах різних галузей народного господарства - хімічна промисловість, машинобудування, авіабудування, гірничо-видобувна промисловість, металургія. Технологічні можливості дають змогу використовувати стенд у нафтопереробному та газовому комплексі для випробування запірної арматури.<br/><br/><strong>Технічні характеристики</strong><br/><br/>Максимальний тиск, створюваний стендом - 2500 кгс/см2<br/>Робочий тиск - 1750 кгс/см2<br/>Джерело живлення - трифазна мережа змінного струму з напругою 380В і частотою 50Гц<br/>Потужність електродвигуна:<br/>установка вис. тиску УНГР-3000 - 2,2 Квт<br/>насоса низького тиску - 0,75 кВт<br/>Номінальна продуктивність<br/>насоса низького тиску - 5 л/хв при тиску на виході 5 кгс/см2<br/>Робоча рідина - масло трансформаторне за ГОСТ 10121-76<br/>Допускається використовувати масло індустріальне<br/>Стенд випробувальний призначений для роботи в закритих опалювальних приміщеннях за дотримання таких умов експлуатації:<br/>температура навколишнього середовища +15 - +25 С<br/>вологість повітря - не більше 80 %<br/>відсутність домішок пилу, парів, агресивних газів, лугів у повітрі.<br/>Габаритні розміри: 2400 х 1130 х 450 мм<br/>Маса - 300 кг<br/>",
        "img": "productionPhotos/IS-RVD",
        "id":1
    },{
        "title": "КОНТЕЙНЕРИ ДЛЯ ВПАКУВАННЯ СИПУЧИХ МЕДИЧНИХ ПРЕПАРАТІВ, ЛІКАРСЬКИХ ЗАСОБІВ І ВПАКУВАННЯ МАЗЕЙ",
        "shortTitle": "Контейнери",
        "price": "5",
        "description": "Контейнери для впакування сипучих медичних препаратів, лікарських засобів і впакування мазей.",
        "img": "productionPhotos/containers",
        "id":2
    },{
        "title": "Диво-ложка",
        "shortTitle": "Диво-ложка",
        "price": "3",
        "description": "",
        "img": "productionPhotos/spoon",
        "id":3

    }
   
    
]