[
    {
        "title":"КОНТЕЙНЕРИ ДЛЯ ВПАКУВАННЯ СИПУЧИХ МЕДИЧНИХ ПРЕПАРАТІВ, ЛІКАРСЬКИХ ЗАСОБІВ І ВПАКУВАННЯ МАЗЕЙ",
        "shortTitle":"Контейнери",
        "price":"3",
        "description":"Контейнери для впакування сипучих медичних препаратів, лікарських засобів і впакування мазей.",
        "img":"banochku.jpeg"
    },
    {
        "title":"ІСПИТОВИЙ СТЕНД ИС-РВД- 2500 ДЛЯ ВИПРОБУВАННЯ РУКАВІВ ВИСОКОГО ТИСКУ НА ГІДРОСТАТИЧНИЙ ТИСК ВІД 0 ДО 250 МПА (2500 КГС/ДИВ2)",
        "shortTitle":"СТЕНДИ ІСПИТОВІ",
        "price":"350000",
        "description":"Іспитовий стенд ИС-РВД- 2500 виготовлений на базі установки насосної гідравлічної высого тиску УНГР-3000Р и виконаний цільною конструкцією в напольном варіанті.ИС-РВД-2500 призначений для випробування рукавів високого тиску на гідростатичний тиск від 0 до 250 мпа (2500 КГС/див2). Стенд іспитовий використовується в лабораторних умовах різних галузей народного господарства - хімічна промисловість, машинобудування, авіабудування, гірничодобувна промышенность, металургия.Технологічні можливості дозволяють використовувати стенд у нафтопереробному й газовому комплексі для випробування запірної арматур.",
        "img":""
    },
    {
        "title":"МАНОВАКУУММЕТР МВП - 2,5 ЗРАЗКОВИЙ ГРУЗОПОРШНЕВОЙ КЛАСУ ТОЧНОСТІ 0,05 ДЛЯ ПЕРЕВІРКИ ЗРАЗКОВИХ І ТЕХНОЛОГІЧНИХ МАНОВАКУММЕТРИЧЕСКИХ ПРИЛАДІВ: МАНОМЕТРІВ, ВАКУУММЕТРІВ І МАНОВАКУУММЕТРОВ",
        "shortTitle":"МАНОВАКУУММЕТРИ",
        "price":"150000",
        "description":"Зразковий грузопоршневой мановакуумметр МВП - 2,5 класу точності 0,05 призначений для перевірки зразкових і технологічних мановакумметрических приладів: манометрів, вакуумметрів і мановакуумметров, а також для непостедственного виміру надлишкового й вакууметрического тиску. Він складається з: з'єднаних між собою грузопоршневых манометричних приладів із простим і диференціальним поршнем, масляного сильфонного преса з лійкою, розділеного посудини, повідомлюваного із простором, у якому створюється вимірюваний тиск і розрідження. Мановакууметр і повітряний прес змонтовані на столі.",
        "img":""
    }

]