[
    {
        "title": "КОНТЕЙНЕРИ ДЛЯ ВПАКУВАННЯ СИПУЧИХ МЕДИЧНИХ ПРЕПАРАТІВ, ЛІКАРСЬКИХ ЗАСОБІВ І ВПАКУВАННЯ МАЗЕЙ",
        "shortTitle": "Контейнери",
        "price": "3",
        "description": "Контейнери для впакування сипучих медичних препаратів, лікарських засобів і впакування мазей.",
        "img": "banochku.jpeg",
        "id":0
    },
    {
        "title": "ІСПИТОВИЙ СТЕНД ИС-РВД-2500 ДЛЯ ВИПРОБУВАННЯ РУКАВІВ ВИСОКОГО ТИСКУ НА ГІДРОСТАТИЧНИЙ ТИСК ВІД 0 ДО 250 МПА (2500 КГС/ДИВ2)",
        "shortTitle": "Стенди іспитові",
        "price": "350 000",
        "description":"Завод ПАТ \"Еталон\" пропонує продукцію - гідравлічні насоси УНГР - 3000Р, Ця продукція є ексклюзивною в країнах СНД і далекого зарубіжжя. Перші моделі УНГР були зроблені нашим заводом в 1978 році. За роки виробництва гідравлічні установки неодноразово піддавалися модернізації та удосконаленню.УНГР-3000Р Технічні характеристики (УНГР-3000Р): Установки насосні гідравлічні регульовані УНГР-3000Р призначені для створення гідростатичного тиску в камерах високого тиску від 0 до 3000 кгс / см2. використовується в лабораторних і умовах, різних галузях - хімічної, металургійної, гірничодобувної -, в машинобудуванні, авіабудуванні, геології, при виробництві будівельних матеріалів для пресування гирлового устаткування, яке монтується на свердловинах, які бурять, у т. ч. превенторне устаткування, фонтанні арматури, запірна арматура Найбільший тиск, створюваний установкою - мПа 300 (3000) кгс/см2 Продуктивність установки за атмосферного тиску від 0 до 36 л/год. Ємність бака для масла, л 12 Джерело живлення (трифазна мережа змінного струму): напруга мережі, 220/380 В частота мережі, 50 Гц Потужність електродвигуна 2, 2 кВт Габаритні розміри, мм не більше 620 х 450 х 1100 Робоча рідина - масло трансформаторне Маса, не більше 200 кг Ціна за одну одиницю продукції - 200 000 грн. у т.ч. ПДВ, передоплата - 50 % і 50 % - на день готовності установки до відвантаження. Ціну вказано на умовах франко-склад заводу \"Еталон\": 20300, Україна, Черкаська обл. м. Умань, вул. Старицького, 5",
        "img": "rvd2500.png",
        "id":1
    },
    {
        "title": "УНГР - 3000Р Гидравлический насос - Гідравлічний насос",
        "shortTitle": "Гідравлічні насоси",
        "price": "200 000",
        "description": "Завод ПАТ \"Еталон\" пропонує продукцію - гідравлічні насоси УНГР - 3000Р,<br/>Ця продукція є ексклюзивною в країнах СНД і далекого зарубіжжя. Перші моделі УНГР були зроблені нашим заводом в 1978 році. За роки виробництва гідравлічні установки неодноразово піддавалися модернізації та удосконаленню.УНГР-3000Р<br/>Технічні характеристики (УНГР-3000Р):<br/>Установки насосні гідравлічні регульовані УНГР-3000Р призначені для створення гідростатичного тиску в камерах високого тиску від 0 до 3000 кгс / см2. використовується в лабораторних і умовах, різних галузях - хімічної, металургійної, гірничодобувної -, в машинобудуванні, авіабудуванні, геології, при виробництві будівельних матеріалів для пресування гирлового устаткування, яке монтується на свердловинах, які бурять, у т. ч. превенторне устаткування, фонтанні арматури, запірна арматура<br/>Найбільший тиск, створюваний установкою - мПа 300 (3000) кгс/см2<br/>Продуктивність установки за атмосферного тиску від 0 до 36 л/год.<br/>Ємність бака для масла, л 12<br/>Джерело живлення (трифазна мережа змінного струму):<br/>напруга мережі, 220/380 В<br/>частота мережі, 50 Гц<br/>Потужність електродвигуна 2,2 кВт<br/>Габаритні розміри, мм не більше<br/>620 х 450 х 1100<br/>Робоча рідина - масло трансформаторне<br/>Маса, не більше 200 кг<br/>Ціна за одну одиницю продукції - 200 000 грн. у т.ч. ПДВ, передоплата - 50 % і 50 % - на день готовності установки до відвантаження.<br/>Ціну вказано на умовах франко-склад заводу \"Еталон\": 20300, Україна, Черкаська обл. м. Умань, вул. Старицького, 5",
        "img": "image.webp",
        "id":2
    }
    
]